{
    "dirs": "rtl",

    "Button_1":"TransportMaster",
    "Button_2":"BooksToSale",
    "Button_3":"TM SHOP",
    "Button_4":"EliteCourse",
    "Button_5":"تسجيل الدخول",
    "Button_6":"منتجات",
    "Button_7":"اتصل بنا",

    "Home_intro_title":"ما هو TradeMaster؟",
    "Home_intro":"TradeMaster هي شركة تقنية عالمية عبر الإنترنت بها العديد من الخدمات المختلفة والخطيرة في الطلب. إن إعطاء القدرة لمستخدمي TradeMaster عبر منصات TradeMaster لشراء وبيع أي نوع من المنتجات والخدمات أيضًا في أي وقت وفي أي مكان هو أحد خدماتنا. سوف يمثل TradeMaster أيضًا منصة تعليمية عبر الإنترنت لمساعدة جميع الأشخاص في جميع أنحاء العالم على التعلم في أي موضوع ومجال يهتمون به. إن مساعدة عملائنا على الاستيراد والتصدير وكذلك بيع الكتب القديمة لك هي خدماتنا الأخرى. والعديد من الأشياء الجديدة القادمة!",
    
    "Home_intro_title2":"أريا ردمان مهر الخيرية",
    "Home_intro2":"تنشط أريا ردمان مهر الخيرية في مجال الخدمات وخلق فرص العمل ، فضلاً عن تمكين شرائح المجتمع منخفضة الدخل والضعيفة والضعيفة. توفر هذه المؤسسة الخيرية التدريب والتمكين للمتقدمين من خلال توفير الظروف المواتية.",
    
    "Home_intro_title3":"شركة نقش افارين خاتم قزوين",
    "Home_intro3":"شركة Naghsh Afarin Khatam Qazvin هي شريك آخر لشركة Tridmaster التي تعمل في مجال الحرف اليدوية مثل السجاد المنسوج يدويًا والكليم ، إلخ. تحاول الشركة أيضًا المساعدة في إحياء أرضنا والحفاظ عليها من خلال تثقيف المهتمين بهذه الصناعة والفنون القديمة.",
    

    "GetStart_title":"ابدء",
    "GetStart_field1":"الاسم الأول",
    "GetStart_field2":"الكنية",
    "GetStart_field3":"بريد الالكتروني",
    "GetStart_field4":"هاتف",
    "GetStart_field5":"كلمه السر",
    "GetStart_field6":"إعادة كلمة المرور",
    "GetStart_field7":"بريد الكتروني او هاتف",    
    "GetStart_Btn":"يسجل",

    "Login_title":"أدخل بيانات الاعتماد لتسجيل الدخول",
    "Login_Btn":"تسجيل الدخول",    
    
    "Footer_link1":"Instagram لدينا",
    "Footer_link2":"تويتر لدينا",
    "Footer_link3":"برقية لدينا",
    "Footer_link4":"بريدنا الإلكتروني",
    "Footer_desc":"أخبر أصدقاءك عنا ، إن TradeMaster على استعداد لتقديم أفضل جودة ممكنة للخدمة لجميع المستخدمين في جميع أنحاء العالم.",
    "Footer_C":"© وكالة حقوق الطبع والنشر والمساهمون 2021. ABN 000 000 000 000",

    "Recently_ADDed":"الكتب المضافة حديثًا",

    "Go_Shopping":"TradeMaster الذهاب للتسوق",
    "Go_Shopping_Q":"ماذا تفعل تجربة التسوق TradeMaster Go؟",
    "Go_Shopping_Desc":"صُممت تجربة التسوق TradeMaster Go لمساعدة جميع أنواع الشركات من الأصغر إلى الأكبر مع جميع أنواع المنتجات أو الخدمات ، وتحميل عناصرها مع تفاصيلها وصورها ، وهي متوفرة لديهم ، وإتاحتها للعملاء لشرائها . لذلك لا يهم ما إذا كان لديك محل حلاقة أو سوبر ماركت أو فنون بناء الأحداث والألعاب في منازلك ، فسنساعدك على بيعها وكسب المال بسهولة. ما يجعل هذا النظام الأساسي أفضل ومختلفًا عن الآخرين هو أنه يعتمد على موقع الشركة ، مما يعني أنك تحتاج فقط إلى فتح التطبيق على موقعنا الإلكتروني والعثور على أي شيء تريده على الخريطة في أقرب مسافة. بأقل مسافات وأسرع ما يمكن.",

    "Go_Shopping_serv": "خدماتنا",
    "Go_Shopping_Owners":"سيكون لدى مالك الأعمال في TradeMaster Go Shopping Experience لوحة احترافية وفقًا لنوع أعمالهم ، مما يمكنهم من إنشاء وتصنيف منتجاتهم وخدماتهم كعناصر بمواصفاتها لعرضها على العملاء لبيعها.",
    "Go_Shopping_C":"مع هذا السلام التكنولوجي ، أصبح الآن من الأسهل والأكثر كفاءة من أي وقت مضى للعملاء شراء أي شيء يرغبون فيه. الشيء الوحيد الذي يحتاج العملاء إلى القيام به في تنزيل التطبيق وتثبيته والاشتراك فيه أو ربما يرغبون في التسجيل عبر موقع الويب ثم فتح الخريطة في التطبيق وطلب أي شيء يريدون في منطقتهم أو في أي مكان يريدون.",
    "Shopping_Platforms":"منصات التسوق",

    "EI_title":"خدمات الاستيراد / التصدير TradeMaster",
    "EI_Desc":"تساعدك خدمات TradeMaster للاستيراد / التصدير على استيراد أو تصدير شحنتك وبضائعك بموجب قوانين الدولة والقانونية.",

    "TM_Subjs":"المواضيع",
    "How_to":"كيف تستخدم هذا النظام؟",
    "How_to_Desc":"ما عليك سوى فتح TM Institute والبحث عن الدورة التدريبية أو البرنامج التعليمي الذي تريده وتعلم والحصول على تعليم مجاني وسريع والاستمتاع بفوائده.",
    
    "Contact_us":"املأ النموذج للاتصال بنا",
    "Something":"أكتب شيئا",
    "Contactus_btn":"إرسال التذكرة",
    "Contact_Comment":"نحن دائما معك",

    "Products_text":"لا توجد منتجات متاحة في الوقت الحالي"

}