{
    "dirs": "text-align: right;",

    "Button_1":"TransportMaster",
    "Button_2":"BooksToSale",
    "Button_3":"TM SHOP",
    "Button_4":"EliteCourse",
    "Button_5":"ورود",
    "Button_6":"محصولات ما",
    "Button_7":"تماس با ما",

    "Home_intro_title":"درباره‌ی تریدمستر",
    "Home_intro":"تریدمستر یک شرکت فناوری در مقیاس بین المللی است که خدمات آنلاین متعددی را در سرتاسر جهان ارائه خواهد داد. برخی از خدمات ویژه تریدمستر در بستر فضای مجازی عبارتند از ارائه پلتفرمی برای خرید و فروش هر نوع کالا و خدمات قانونی به صورت آنلاین، کمک به مشاغل در هر سطح، برای کسب درآمد از طریق ایجاد فروشگاه مجازی در فروشگاه تریدمستر، ارائه محتوای آموزش بصورت مجازی و حتی حضوری برای افزایش سطح علمی افراد در بالاترین کیفیت و کمترین هزینه و بسیاری از خدمات پرتقاضای دیگر که با بالاترین کیفیت و سرعت وحداقل هزینه ارائه خواهند شد.",
    
    "Home_intro_title2":"موسسه خیریه آریا رادمان مهر",
    "Home_intro2":"موسسه خیریه آریا رادمان مهر در زمینه خدمات، ایجاد اشتغال و همچنین توانمندسازی اقشار کم درآمد، ضعیف و آسیب پذیر جامعه فعالیت دارد. این موسسه خیریه با فراهم آوردن شرایط مطلوب به آموزش و ایجاد توانایی کسب درآمد به متقاضیان می‌پردازد.",
   
    "Home_intro_title3":"شرکت نقش آفرین خاتم قزوین",
    "Home_intro3":"شرکت نقش آفرین خاتم قزوین نیز یکی دیگر از همکاران تریدمستر است که در زمینه صنایع دستی از جمله فرش دستبافت، گلیم و... فعالیت دارد. همچنین این شرکت سعی دارد تا با آموزش علاقمندان به این صنعت و هنر دیرینه سرزمین ما به احیا و بقای آن کمک کند.",
    

    "GetStart_title":"بیا شروع کنیم",
    "GetStart_field1":"نام",
    "GetStart_field2":"نام خانوادگی",
    "GetStart_field3":"ایمیل",
    "GetStart_field4":"شماره موبایل",
    "GetStart_field5":"گذرواژه",
    "GetStart_field6":"تکرار گذرواژه",
    "GetStart_field7":"ایمیل یا موبایل",   
    "GetStart_Btn":"ثبت نام",

    "Login_title":"برای ورود اطلاعات کاربری را وارد کنید",
    "Login_Btn":"ورود",    
    
    "Footer_link1":"اینستاگرام ما",
    "Footer_link2":"توییتر ما",
    "Footer_link3":"تلگرام ما",
    "Footer_link4":"ایمیل ما",
    "Footer_desc":"ما را به دوستان خود معرفی کنید TradeMaster آماده ارائه بهترین کیفیت ممکن خدمات به همه کاربران در سراسر جهان است.",
    "Footer_C":"© آژانس حق چاپ و مشارکت کنندگان 2021. ABN 00 000 000 000",

    "Recently_ADDed":"کتاب های اخیرا اضافه شده",

    "Go_Shopping":"فروشگاه تریدمستر",
    "Go_Shopping_Q":"فروشگاه تریدمستر چه تجربه‌ای برای شما رفم می‌زند؟",
    "Go_Shopping_Desc":"تجربه خرید TradeMaster Go به گونه ای طراحی شده است که به انواع مشاغل از کوچکترین تا بزرگ ترین مشاغل با انواع محصولات یا خدمات کمک می کند، اقلام آنها را با جزئیات و عکس های آنها آپلود می کنند، و در دسترس مشتریان قرار می دهند تا آنها را خریداری کنند. . بنابراین فرقی نمی‌کند که در خانه خود آرایشگاه یا سوپرمارکت یا رویدادهای هنری و اسباب‌بازی دارید، ما به شما کمک می‌کنیم آنها را بفروشید و به راحتی درآمد کسب کنید. چیزی که این پلتفرم را بهتر و متفاوت از سایرین می کند این است که بر اساس مکان کسب و کار است، به این معنی که شما فقط باید برنامه وب سایت ما را باز کنید و هر چیزی را که می خواهید روی نقشه در نزدیک ترین فاصله پیدا کنید. با کمترین وسعت و با بیشترین سرعت ممکن",

    "Go_Shopping_serv": "خدمات ما",
    "Go_Shopping_Owners":"صاحبان مشاغل در فروشگاه تریدمستر دارای یک پنل حرفه ای با توجه به نوع کسب و کار خود خواهند بود که به آنها امکان می دهد محصولات و خدمات خود را به عنوان کالاهایی با مشخصات خود ایجاد و دسته بندی کنند تا آنها را به مشتریان نمایش دهند تا آنها را بفروشند.",
    "Go_Shopping_C":"با این آرامش فناوری، اکنون خرید هر چیزی که می‌خواهند برای مشتریان آسان‌تر و کارآمدتر از همیشه شده است. تنها کاری که مشتریان باید انجام دهند در دانلود برنامه، نصب و ثبت نام در آن یا شاید بخواهند از طریق وب سایت ثبت نام کنند و سپس نقشه را در برنامه باز کنند و هر چیزی را که می خواهند در محله خود یا هر جایی که می خواهند سفارش دهند.",
    "Shopping_Platforms":"پلتفرم‌های فروشگاه تریدمستر",

    "EI_title":"خدمات واردات / صادرات تریدمستر",
    "EI_Desc":"خدمات واردات و صادرات تریدمستر به شما کمک می کند تا محموله و کالاهای خود را تحت قوانین کشور و به طور قانونی وارد یا صادر کنید.",

    "TM_Subjs":"موضوعات",
    "How_to":"چگونه از این سیستم استفاده کنیم؟",
    "How_to_Desc":"فقط کافی است موسسه TM را باز کنید و دوره یا آموزش مورد نظر خود را جستجو کنید و یاد بگیرید و رایگان و سریع آموزش ببینید و از مزایای آن لذت ببرید.",
    
    "Contact_us":"برای تماس با ما فرم را پر کنید",
    "Something":"چیزی بنویسید",
    "Contactus_btn":"ارسال تیکت",
    "Contact_Comment":"ما همیشه با شما هستیم",

    "Products_text":"در حال حاضر محصولی موجود نمیباشد"   
}